<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip.install" />
  <package id="git.install" />

  <package id="chocolateygui" />
  <package id="Boxstarter" />

  <package id="avastfreeantivirus" />
  <package id="GoogleChrome" />
  <package id="GoogleJapaneseInput" />
  <package id="google-backup-and-sync" />
  <package id="adobereader" />

  <package id="wsl" />
  <package id="vcxsrv" />
  <package id="microsoft-windows-terminal" />
  <package id="hackfont" />
  <package id="cascadia-code-nerd-font" />
  <package id="vscode.install" />
  
  <package id="spotify" />
  <package id="iTunes" />
  <package id="kindle" />
  <package id="steam" />

  <package id="anaconda3" />
  <package id="pycharm-community" />
</packages>