{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2022-04-04T21:44:47.704-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{"PackageIdentifier" : "Google.Chrome"},
				{"PackageIdentifier" : "Google.JapaneseIME"},
				{"PackageIdentifier" : "7zip.7zip"},
				{"PackageIdentifier" : "Adobe.Acrobat.Reader.32-bit"},

				{"PackageIdentifier" : "Microsoft.WindowsTerminal"},
				{"PackageIdentifier" : "Canonical.Ubuntu.2004"},
				{"PackageIdentifier" : "marha.VcXsrv"},

				{"PackageIdentifier" : "Microsoft.VisualStudioCode"},
				{"PackageIdentifier" : "JetBrains.Toolbox"},
				{"PackageIdentifier" : "Git.Git"},

				{"PackageIdentifier" : "Kitware.CMake"},
				{"PackageIdentifier" : "CondaForge.Miniforge3"},
				{"PackageIdentifier" : "EclipseAdoptium.Temurin.11"},
				
				{"PackageIdentifier" : "QL-Win.QuickLook"},
				{"PackageIdentifier" : "Ditto.Ditto"},
				{"PackageIdentifier" : "WinSCP.WinSCP"},
				{"PackageIdentifier" : "Microsoft.PowerToys"},
				{"PackageIdentifier" : "Piriform.Recuva"},

				{"PackageIdentifier" : "Discord.Discord"},
				{"PackageIdentifier" : "Valve.Steam"},
				{"PackageIdentifier" : "Amazon.Kindle"},
				
				{"PackageIdentifier" : "Nvidia.GeForceExperience"}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://winget.azureedge.net/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.2.10271"
}
